<html><head>
<style>
body { 
	font-family: 'Segoe UI Light', 'Segoe UI', Segoe, Tahoma, Helvetica, Arial, sans-serif;
	font-size: 0.85em;
}
</style>
</head><body>
<div class="post">
<h1>01/21 La matriz del ser humano</h1>
<h2 class="post-meta">By aleph on Fri, 30 Dec 2016 16:43:56 +0100</h2>
<p style="text-align: justify;">Esto, que empieza hoy, es, ser&aacute;, diario de opini&oacute;n <a href="https://es.wikipedia.org/wiki/Colegio_de_Pataf%C3%ADsica">pataf&iacute;sica</a>, <a href="http://www.uv.es/fernandoarrabal/presentacion.html">p&aacute;nica</a>, <a href="http://aleph1888.github.io/ataraxia_archive/ku_002.pdf">kuk&iacute;sta</a> y panec&aacute;stica. N&oacute;tese que el escritor adjetiva el <em>tipo de opini&oacute;n</em> que usar&aacute; antes que sustanciar y nominar <em>sobre lo que opinar&aacute;</em>. La luz de la conciencia, nos ha resultado en la posmodernidad, condiciona lo observado.</p>
<p style="text-align: justify;">Se sigue de lo anterior una premisa: m&aacute;s le vale a la persona lectora buscar la verdad en la forma de opini&oacute;n que el escritor emplea para componer el relato antes que en el contenido de este.</p>
<p style="text-align: justify;">Tanto el lector como la lectriz podr&iacute;a tomar semejante aseveraci&oacute;n por superficial, privilegiando la forma sobre el contenido; y, sin embargo, por, dir&iacute;amos "gravitaci&oacute;n cu&aacute;ntica" <em>[<sub>que (v&iacute;a gravit&oacute;n --todav&iacute;a no demostrado; cient&iacute;ficamente, por tanto, 'inexistente', aunque muy, muy, extremadamente: 'probable'--) bien pudiera ser:&nbsp; "cu&aacute;ntica gravitaci&oacute;n"]</sub></em>, donde la 'forma' la representa el espacio-tiempo y el 'contenido' est&aacute; ocupado <em><sub>[o, en rigor, tambi&eacute;n, no-ocupado: los fermiones son campos cu&aacute;nticos de 'algo', mientras que los bosones son campos cu&aacute;nticos de 'nada'; existen tanto campos de bosones como de fermiones...]</sub></em>&nbsp; por&nbsp; los campos cu&aacute;nticos, es en el continuo espacio-tiempo que, durante la Modernidad, hemos situado el foco de lo antr&oacute;pico, principio de humanidad.</p>
<p style="text-align: justify;">Ese anclaje o punto de conexi&oacute;n entre la comprensi&oacute;n <em>sapiens</em> y la totalidad de lo real, en la posmodernidad, se est&aacute; corriendo: a medida que la vanguardia cient&iacute;fica nombra y clasifica los fermiones y bosones descubiertos y verificados. Pronto, se cree, el contenido inclinar&aacute; <em>la balanza de la objetividad y lo cabal</em> de su lado.</p>
<p style="text-align: justify;">El milenio que vivimos ser&aacute; religioso o no ser&aacute;<sup>1</sup>. &iquest;<strong>Es la tecnolog&iacute;a una nueva religi&oacute;n</strong> que <a href="http://www.hispanoteca.eu/Foro-preguntas/ARCHIVO-Foro/Religi%C3%B3n-religare-relegere.htm">religa</a> y arma comunidad y epicentra y sirve de reino y sost&eacute;n para las comunidades; o, donde puse 'comunidades', en plural, acaso deba escribir, posmodernamente, comunidad: para la &uacute;ltima de las comunidades que de m&uacute;ltiples nombres <sub>--Utop&iacute;a en Moro, <em>De civitate Dei contra paganos</em> en Agust&iacute;n; como dos opuestos, de raz&oacute;n instrumental el primero y de raz&oacute;n dogm&aacute;tica el segundo--&nbsp;</sub> tambi&eacute;n se llama Aldea Global y se trata de la comunidad que est&aacute; formada por todas las comunidades y pueblos del mundos?</p>
<p>Y, ahora, persona lectora, tanto t&uacute; lector como <em>tu</em> lectriz, tendr&iacute;as la bondad de opinar para m&iacute;: &iquest;acaso las civilizaciones y culturas del planeta Tierra que en una d&eacute;cada x 10<sup>3 </sup>han sido representadas no son o se podr&iacute;an asemejar, a modo de analog&iacute;a, que haga la homeomorf&iacute;a entre <em>territorios de los muchos</em> y el <em>territorio del uno</em>, a simples humores o estados de la conciencia, como las personas, tanto vosotras lectoras como yo, tenemos a lo largo de nuestra vida; es decir: no son las grandes cosmogon&iacute;as etnicas que se cantan o han cantado desde el &aacute;rbol de las lenguas del mundo<sup>a, </sup>esas redes de comunicaciones, qu&eacute; opinas, son extrapolables a meros y simples ideolog&iacute;as (de esas de Occidente) menos apegadas a los lexemas que a los morfemas?</p>
<p style="text-align: justify;">Se me ocurre recordar a todos los 'no-contactados' del planeta Tierra: tras el genocidio de la colonizaci&oacute;n son h&eacute;roes --del tipo de h&eacute;roe que relata el mito: triple dimensi&oacute;n<sup>2</sup>--; hagamos una pausa musical...&nbsp; <span id="eow-title" dir="ltr" title="Nach - Disparos De Silencio ft. W&ouml;yza">Nach - Disparos De Silencio ft. W&ouml;yza... </span></p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">https://www.youtube.com/watch?v=MFgSUO5sDzM</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">... adem&aacute;s, claro, por dimensi&oacute;n humanista (y, quiz&aacute;s, con dudas, ilustrada; revoluci&oacute;n y sue&ntilde;o de ilustraci&oacute;n para las masas) en mi opini&oacute;n: admirar la red de comunicaciones actual sobre ArpaNet (Jes&uacute;s trajo la guerra...), en Internet a modo de Red Cr&iacute;stica, ya visibles para los humanos la web y para las m&aacute;quinas la IoT, como revelaci&oacute;n de un Reino que el Nazareno, quiz&aacute;s cristo esenio: a todas luces con origen en oriente: entrando a trav&eacute;s de Pit&aacute;goras y los presocr&aacute;ticos en la matem&aacute;tica y en las humanidades de Occidente. Cuanto Plat&oacute;n y Arist&oacute;teles toman del asesinato, legal y orquestado (igual que a Jes&uacute;s: primeros m&aacute;rtires de una serie que se extiende hasta el Che Guevara y hasta Gandhi: por citar dos arquetipos con bastante presencia en la serigraf&iacute;a de las camisetas...), llamamos gnosis. Los nuevos dioses que S&oacute;crates tra&iacute;a a la ciudad (&eacute;l contest&oacute; al juez, una vez dictado su veredicto de culpabilidad, tanteando la cuant&iacute;a de la pena, que consideraba que su castigo deb&iacute;a ser que el Estado lo mantuviera de modo que pudiera trabajar para &eacute;l en la maye&uacute;tica de las masas) asemejan el Reino de Dios que Cristo trajo en la-el ocaso de una moderna Mesopotamia: pura luz, ex oriente lux, pura magia: esencia gn&oacute;stica sin Logos o raz&oacute;n alguna: plenamente, por eso, sapiens.</p>
<p style="text-align: justify;">Sin duda, en mi opini&oacute;n, ayuda asir la met&aacute;fora de Jung y el Caldero en el IChing templando la relaci&oacute;n entre el vac&iacute;o del caldero y los campos de bosones.</p>
<p style="text-align: justify;">Explicar con los bosones las dimensiones de unos agujeros negros que hacen de cascada al modelo moderno de comprensi&oacute;n de la realidad<sup>3</sup>. Acumular m&aacute;s energ&iacute;a de la que cabe en un punto del espacio, han observado la vanguardia cu&aacute;ntica, hacen una generaci&oacute;n de realidad tal que sus bordes pueden llamarse 'horizonte de sucesos' y pueden, seg&uacute;n f&oacute;rmula matem&aacute;tica, calcularse. Podemos, desde nuestra realidad observar los bordes de esa realidad creada a partir de la compresi&oacute;n de energ&iacute;a en un punto, pero, claramente, como tareas para los j&oacute;venes que nos preceden: h&eacute;roes que navegan el Hades, o que bajan a &eacute;l, como Orfeo, a pedir favores, o que se atreven a nombrar al hiperv&iacute;nculo como adn para el html, lenguaje de la web, y crear el primer servidor web y colgar la primera p&aacute;gina web que tiene el primer texto web<sup>z</sup>.</p>
<p style="text-align: justify;">As&iacute;ntota para el cauce de un colonialismo galopante: apertura de la vertical y p&eacute;rdida de la horizontal. Lo que parec&iacute;a imposible, es decir, el fin de los tiempos, acontece: cambio de plano e inicio de una nueva cuenta: pero, ya, posmodernamente, en otra direcci&oacute;n del espacio. El punto de partida, que ser&aacute; un 0 o ser&aacute; un hecho: como que Timoty B. Lee nombrara al enlace o Higgins al bos&oacute;n, pero que en cualquier caso, en su expansi&oacute;n y multiplicaci&oacute;n har&aacute;, desde ese estallido inicial o big bang, crear&aacute; una red multicrom&aacute;tica que ser&aacute; mundo.</p>
<p style="text-align: justify;">Lo anterior se explica bien con un ejemplo: ven&iacute;a cronol&oacute;gico, sucedi&eacute;ndose sucesivamente,.. Los de la psicolog&iacute;a integral, con Wilber a la cabeza, han buscado construir una mol&eacute;cula (la espiral de la evoluci&oacute;n de la conciencia humana) que permite con nueve fulcros orquestar un sistema que explique y, a la vez, moebius, se viva en el relato. Es decir, en Oriente, en su cl&aacute;sica no existe el n&uacute;mero cero. El salto atr&aacute;s que da la luz que llega de Oriente a Occidente compone una raz&oacute;n instrumental capaz de abstraer el n&uacute;mero cero.</p>
<p style="text-align: justify;">&iquest;Cu&aacute;ntos a&ntilde;os tienes? Te preguntan... el c&aacute;lculo en occidente y en oriente dista en una unidad.</p>
<p style="text-align: justify;">La <strong>mol&eacute;cula</strong> del <em>homo universalis</em> est&aacute; compuesta por <strong>nueve fulcros</strong>, y, con ella, los humanos que la usan en sus metabolismos intelectuales conciben formas de opini&oacute;n distintas. Los amino&aacute;cidos, en el ejemplo, ser&iacute;an los valores dominantes, los paquetes de reglas en un dogma, etc.</p>
<p style="text-align: justify;">La separaci&oacute;n sem&aacute;ntica en monemas, doble de lexemas (unidades con significado) y morfemas (soporte log&iacute;stico) no puede distar mucho y se equipara f&aacute;cil tanto con el fot&oacute;n (... me salta ahora en el playlist Nach con su tema Efectos Vocales, lectriz...) rompi&eacute;ndose en electrones-positrones que junto con los neutrinos trazan textura y gama soporte biosf&eacute;rico y tel&uacute;rico: mar de campos cu&aacute;nticos que vibran y se sostiene titilando entre sus m&aacute;ximos y sus m&iacute;nimos.</p>
<p style="text-align: justify;">La idea de que lo que es dos puede convertirse en uno y lo que es uno en dos (habida cuenta de ciertas leyes f&iacute;sicas del sentido en una direcci&oacute;n determinada para la mesura de algunas de las unidades fundamentales; verbigracia: la segunda de la termondin&aacute;mica: el calor se va, el fr&iacute;o se queda: &iquest;es la noche la sombra de la Tierra<sup>y</sup>?</p>
<p style="text-align: justify;">[en el tr&aacute;nsito entre estos m&aacute;ximos y m&iacute;nimos, como ida y regreso &iexcl;&iexcl;god, human catch you: dead!! el bos&oacute;n de Higgings describe un espacio y contenido de sustancia: nosotros, lectoras]. Esa sustancia espandida en los ecosistemas de los colores que simbolizan cada estadio, se mezclan de complementarios y mixxes en las corrientes de gnosis que recorren ese eje cronol&oacute;gico al sesgo del espacio-tiempo continuo. Entre los colores p&uacute;rpura y turquesa<sup>4</sup> fulcro de color p&uacute;rpura y el infinito hay una distancia similar al antiguo finisterre del Hades o, ahora, los l&iacute;mites inferiores y m&aacute;s peque&ntilde;os que los que las fundamentales de Planck<sup>5</sup> ahora divisan para nosotros. &iquest;No te parece, lector, lectriz, que la vanguardia cu&aacute;ntica hoy d&iacute;a no explica otra cosa m&aacute;s que algo que de Oriente lleg&oacute; y nada aporta sobre la arquitectura de la realidad m&aacute;s all&aacute; que la sem&aacute;ntica del lenguaje o la verdad de la matem&aacute;tica ya hace milenios ya aportara antes? Es mi opini&oacute;n que la Teor&iacute;a de Cuerdas como herramienta modeladora de <strong>floves</strong> es una pasada y que la comprensi&oacute;n reticular de la realidad es algo que el cogito siempre pugnando por sostenerse nodo pierde de vista y contexto con facilidad, sobrebordado, el cogito, en lo extenso de la red, a modo de problema de tipo P = NP.</p>
<p style="text-align: justify;">El cogito no dispone de tiempo cronol&oacute;gico para resolver ciertas complejidades que los polinomios con que puede describirse la red (en realidad: matrices) en que se encuentra inscrito est&aacute;n cursando y sosteniendo en el mismo momento en que el cogito est&aacute; calculando esas complejidades. De Oriente viene la luz, y, esto ser&iacute;a as&iacute; en un corto punto de vista. Occidente es un eco de Oriente.</p>
<p style="text-align: justify;">Esto, lectriz y lector, opinamos, solamente se salvar&iacute;a en la hip&oacute;tesis que de occidente hubiera migrado una &iacute;bera luz primera hacia Oriente. Entonces Occidente no ser&iacute;a hoy d&iacute;a el eco de un sol Oriental sino el eco de un eco que se inicio en su ombligo. Cuesta de presentar esta idea, pero se entiende bien cuando quien la vitorea no es un divulgador del tres al cuarto sino alguna de las c&aacute;tedras que atesoramos en nuestra generaci&oacute;n<sup>6</sup>.</p>
<p style="text-align: justify;">Con motivo del aviso de cierre de la red irka.io (que es una clearnet sobre <a href="https://irka.io/search?q=hydra&amp;search_type=all">Hydra</a>-<a href="https://irka.io/pages/view/1276/zeronet-as-cms#favourites-1323">Zero</a>-<a href="https://irka.io/pages/view/1276/zeronet-as-cms#favourites-1323">Lorea</a>; es decir, irka.io es un <em>lightclient</em> que se conecta a la red Hydra), a veinti&uacute;n d&iacute;as vista <sub>(se est&aacute; intentando solventar en el grupo <a href="https://irka.io/groups/profile/1407/sostenibilidad">https://irka.io/groups/sostenibilidad</a> -- profile 1407)</sub>, una opini&oacute;n por d&iacute;a; sobre el "<em>closure</em>" de Irka, y, claro, tambi&eacute;n, sobre la totalidad de lo real, filos&oacute;ficamente hablando.</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><img src="https://irka.io/photos/thumbnail/3654/master/" alt="image" width="100%" height="100%"></p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><strong>Notas</strong>:</p>
<p style="text-align: justify;"><sup>1&nbsp; </sup>ANDRE MALRAUX <em>Uno</em> de los ma&iuml;tre &aacute; penser de mi generaci&oacute;n fue un hombre ... y ante la proximidad del <em>tercer milenio</em> que va a iniciarse, este homenaje al hombre que advirti&oacute;: &ldquo;El pr&oacute;ximo siglo <em>ser&aacute; religioso o no ser&aacute;</em>&rdquo; constituye un signo&nbsp;..</p>
<p style="text-align: justify;"><sup>2</sup>&nbsp; https://es.wikipedia.org/wiki/Mito#Lectura:_literal.2C_aleg.C3.B3rica.2C_simb.C3.B3lica</p>
<p style="text-align: justify;"><sup>3&nbsp;</sup> https://irka.io/search?q=flove&amp;search_type=all</p>
<p style="text-align: justify;"><sup>4&nbsp; </sup><a href="https://duckduckgo.com/?q=espiral+de+la+evoluci%C3%83%C2%B3n+de+la+conciencia+humana">https://duckduckgo.com/?q=espiral+de+la+evoluci&oacute;n+de+la+conciencia+humana</a></p>
<p style="text-align: justify;"><sup>5&nbsp; </sup><a href="https://es.wikipedia.org/wiki/Constante_de_Planck#Definici.C3.B3n_de_cuerpo_negro">https://es.wikipedia.org/wiki/Constante_de_Planck#Definici.C3.B3n_de_cuerpo_negro</a></p>
<p style="text-align: justify;"><sup>6</sup>&nbsp; <a href="https://riberomeneses.wordpress.com/2000/06/11/el-%e2%80%98angelito%e2%80%99-de-sanchez-drago/">https://riberomeneses.wordpress.com/2000/06/11/el-%e2%80%98angelito%e2%80%99-de-sanchez-drago/</a></p>
<p style="text-align: justify;"><sup>a <a href="https://duckduckgo.com/?q=arbol+lenguaje">https://duckduckgo.com/?q=arbol+lenguaje</a></sup></p>
<p style="text-align: justify;"><sup>z&nbsp; Code: <a href="https://notabug.org/aleph/LaKurrealidad">https://notabug.org/aleph/LaKurrealidad</a> Demo: <a href="http://ismy.band/lakurrealidad/#/bored">http://ismy.band/lakurrealidad/#/bored</a>&nbsp; [until 22/01/2017]</sup></p>
<p style="text-align: justify;"><sup>y Entrevista a Mart&iacute;n Santom&eacute;, por la editorial e-Artesan&iacute;a:</sup></p>
<p style="text-align: justify;"><sup>&nbsp;&lt;div class="tumblr-post" data-href="https://embed.tumblr.com/embed/post/3_ZszISNqvU0lJXGe9HVLQ/154570555915" data-did="1fbbc4adc2c0d5e0907f7856fbef3eacd8e10f5f"&gt;&lt;a href="http://nadievstodos.tumblr.com/post/154570555915/estas-tambi&eacute;n-son-las-ideas-de-santom&eacute;"&gt;http://nadievstodos.tumblr.com/post/154570555915/estas-tambi&eacute;n-son-las-ideas-de-santom&eacute;&lt;/a&gt;&lt;/div&gt;&nbsp; &lt;script async src="https://assets.tumblr.com/post.js"&gt;&lt;/script&gt;</sup></p></div>